Repository: Vitexus/gtk-theme-config
Catalog: po/*.po
Languages: cs

source: Configure GTK theme colors
cs: Konfigace barev GTK tématu

source: Theme Configuration
cs: Konfigurace tématu

source: Custom highlight colors
cs: Vlastní barvy zvíraznění

source: Custom panel colors
cs: Vlastní barvy panelu

source: Custom menu colors
cs: Vlastní barvy menu

source: Highlight background
cs: Zvýrazněné pozadí

source: Highlight text
cs: Zvýrazněný text

source: Panel background
cs: Pozadí panelu

source: Panel text
cs: písmo panelu

source: Menu background
cs: Pozadí nabídky

source: Menu text
cs: písmo nabídky

source: Apply
cs: Aplikovat
